acpi
acpi_call
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
aic94xx-firmware
alacritty
alsa-utils
amd-ucode
anydesk-bin
arandr
autoconf
automake
base
betterlockscreen
bind
binutils
bison
blueberry
bluez
bluez-utils
bmon
brave-bin
bspwm
canto-daemon
catimg
cava
chafa
cmus
cozette-otb
cups
dialog
discord
dmenu
dosfstools
dunst
dupeguru
efibootmgr
fakeroot
ffmpegthumbnailer
firefox
flex
fuse2
galculator
gcc
gimp
git
gnome-backgrounds
gnome-mahjongg
google-chrome
groff
grub
gtk-engine-murrine
gucharmap
gvfs
gvfs-nfs
gvfs-smb
hplip
htop
i3-gaps
inetutils
jp2a
jq
khal
kitty
kitty-terminfo
leafpad
libgnome-keyring
libgsf
libreoffice-fresh
libtool
light
lightdm
lightdm-webkit-theme-aether-git
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
lxappearance
m4
make
moc
mpc
mpd
mpv
mtools
ncmpcpp
neofetch
neovim
network-manager-applet
networkmanager
nitrogen
noto-fonts
noto-fonts-emoji
noto-fonts-extra
npm
obs-studio
pacman-contrib
patch
pavucontrol
pfetch
picom-ibhagwan-git
pkgconf
playerctl
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-iwlib
python-keyring
python-mpd2
python-pip
python-psutil
python-pyxdg
python2
qbittorrent
qt5-styleplugins
qt5ct
qtile
qutebrowser
ranger
raw-thumbnailer
reflector
rofi
rsync
scrot
spicetify-cli
spotify
spotify-adblock-git
sshfs
stalonetray
sudo
sxhkd
teams
teamviewer
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-shares-plugin
thunar-volman
tldr
tlp
ttf-dejavu
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-inconsolata
ttf-iosevka
ttf-jetbrains-mono
ttf-joypixels
ttf-mononoki
tty-clock
tumbler
ueberzug
unclutter
unzip
upd72020x-fw
vivaldi
vivaldi-ffmpeg-codecs
w3m
wd719x-firmware
wget
which
wmctrl
wpa_supplicant
xarchiver
xcompmgr
xdg-user-dirs
xdg-utils
xdotool
xf86-video-amdgpu
xf86-video-vesa
xfce4-power-manager
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
yad
yadm
yay
youtube-dl
zathura
zathura-cb
zathura-pdf-mupdf
zathura-ps
zoom
zsh
